about_us_text = """
<b>Добро пожаловать в <u>бота для покупки парсера Мегамаркета</u> – вашего помощника в поиске лучших кешбеков и акций!</b>

Парсер быстро находит выгодные кешбеки в огромном ассортименте товаров, используя передовые технологии парсинга. Экономьте свое время, ищите лучшие кешбеки. Наша программа - это приятный, просто и удобный интерфейс.

<b>Ссылки на нас:</b>
<a href='https://www.youtube.com/@megamarketbot'>Ютуб канал</a>
<a href='https://megaparser.ru/'>Веб-сайт</a>

<b>Техническая поддержка: <u>@drocheslaves</u></b>

<b>Присоединяйтесь к боту и начните экономить вместе с Мегамаркетом!</b>
"""
